<template lang="">
    <div class="property">
        <header class="product-page-header">
          <div class="product-page-logo">
              <router-link to="/">
                    <img src="../assets/images/лого.png" alt="logo">
              </router-link>
          </div>
        </header>
        <div class="property-header">
            <h3>Мониторинг недвижимости</h3>
        </div>

        <div class="container">
<div class="property-content">
            <div class="property-content-item">
                <h3>Контакт GSM-5-2</h3>
                <p>Проводная охранно-пожарная панель для охраны любых объектов и передачи данных через GSM.</p>
                <p>К панели подключаются любые проводные извещатели и датчики:</p>
                <ul>
                    <li>Датчики удара/наклона</li>
                    <li>Проводные тревожные кнопки</li>
                    <li>Проводные охранные извещатели</li>
                    <li>Проводные пожарные извещатели с питанием по шлейфу</li>
                    <li>Проводные пожарные извещатели без питания по шлейфу</li>
                    <li>Проводные датчики температуры</li>
                    <li>Проводные датчики протечки воды</li>
                </ul>

                 <div class="property-content-img">
                    <img src="../assets/images/product/monitor.png" alt=""/>
                 </div>

                 <h3>Управление доступом на объект – удобное и понятное!</h3>

                 <p>
                     К охранной панели Контакт GSM-5-2 легко подключаются обе версии проводных клавиатур, делая управление доступом на объект максимально удобным.Чтобы снять с охраны или поставить панель под охрану,необходимо ввести четырёхзначный код с клавиатуры.Поставить ваш объект под охрану возможно всего лишь одним нажатием кнопки «Выход» или «Периметр».Использование мобильного приложения, поддерживающее операционные системы Android и iOS — самое современное и удобное на сегодняшний день решение по управлению охранной панелью.
                 </p>

                 <h3>Управление домом</h3>

                 <p>
                     Подключите беспроводное реле к Контакт GSM-5-2, и вы сможете прямо с мобильного телефона управлять вашим домом:
                 </p>

                 <ul>
                     <li>перекрыть воду в случае протечки</li>
                     <li>включить отопление</li>
                     <li>открыть ворота</li>
                     <li>включить освещение</li>
                     <li>и многое другое</li>
                 </ul>
            </div>

           <div class="property-content-item">
                <h3>Контакт GSM-9K</h3>
                <p>Проводная охранная панель в корпусе клавиатуры.</p>
                
                <h3>Управление доступом на объект – удобное и понятное!</h3>

                <p>
                    Чтобы снять с охраны или поставить панель под охрану, необходимо ввести четырёхзначный код с клавиатуры. Поставить ваш объект под охрану возможно всего лишь одним нажатием кнопки “Выход” или “Периметр”. Ключи Touch Memory или считыватели смарт-карт упростят управление доступом на охраняемый объект, без ущерба для безопасности.
                </p>

                <h3>
                    Защита панели от выведения из строя
                </h3>

                <p>
                    В ряде случаев, охранный прибор устанавливается у входной двери. Злоумышленники первым делом попытаются уничтожить охранный прибор и систему охраны объекта.Пусть Вас это не пугает! Контакт GSM-9К даёт абсолютную защиту даже при его уничтожении. Разработанная решение с уникальным алгоритмом, которое информирует охранное предприятие о проникновении на объект:
                </p>

                <ul>
                    <li>При открытии двери срабатывает датчик</li>
                    <li>Прибор мгновенно формирует и отправляет событие «Возможность тревоги» на пульт ЧОП</li>
                    <li>Далее идёт автоматическая обработка события в программном обеспечении пульта</li>
                    <li>Система ожидает поступления события «Снятие с охраны»</li>
                    <li>Если событие «Снятие с охраны» не поступает, то это расценивается как несанкционированное проникновение на объект и возможное уничтожение прибора</li>
                    <li>Программное обеспечение пульта формирует «Тревога»</li>
                    <li>Охранное предприятие немедленно реагирует и посылает на объект ГБР.</li>
                </ul>

                 <div class="property-content-img">
                    <img src="../assets/images/product/monitor2.jpg" alt=""/>
                 </div>

            </div>

            <div class="property-content-item">
                <h3>Контакт GSM-9K</h3>
                <p>Проводная охранная панель в корпусе клавиатуры.</p>
                
                <h3>Управление доступом на объект – удобное и понятное!</h3>

                <p>
                    Чтобы снять с охраны или поставить панель под охрану, необходимо ввести четырёхзначный код с клавиатуры. Поставить ваш объект под охрану возможно всего лишь одним нажатием кнопки “Выход” или “Периметр”. Ключи Touch Memory или считыватели смарт-карт упростят управление доступом на охраняемый объект, без ущерба для безопасности.
                </p>

                <h3>
                    Защита панели от выведения из строя
                </h3>

                <p>
                    В ряде случаев, охранный прибор устанавливается у входной двери. Злоумышленники первым делом попытаются уничтожить охранный прибор и систему охраны объекта.Пусть Вас это не пугает! Контакт GSM-9К даёт абсолютную защиту даже при его уничтожении. Разработанная решение с уникальным алгоритмом, которое информирует охранное предприятие о проникновении на объект:
                </p>

                <ul>
                    <li>При открытии двери срабатывает датчик</li>
                    <li>Прибор мгновенно формирует и отправляет событие «Возможность тревоги» на пульт ЧОП</li>
                    <li>Далее идёт автоматическая обработка события в программном обеспечении пульта</li>
                    <li>Система ожидает поступления события «Снятие с охраны»</li>
                    <li>Если событие «Снятие с охраны» не поступает, то это расценивается как несанкционированное проникновение на объект и возможное уничтожение прибора</li>
                    <li>Программное обеспечение пульта формирует «Тревога»</li>
                    <li>Охранное предприятие немедленно реагирует и посылает на объект ГБР.</li>
                </ul>

                 <div class="property-content-img">
                    <img src="../assets/images/product/monitor2.jpg" alt=""/>
                 </div>

            </div>

            <div class="property-content-item">

                <h3>Контакт GSM-9A</h3>

                <p>Проводная охранная панель для охраны любых объектов и передачи данных через GSM.</p>
                
                <h3>Управление доступом на объект – удобное и понятное!</h3>

                <p>
                    В охранную панель Контакт GSM-9A встроен считываетль ключей Touch memory. Чтобы снять с охраны или поставить панель под охрану, достаточно приложить ключ.При подключении считывателей MIF-2 и MIF-3, постановка и снятие с охраны может вестись при помощи бесконтактных карт Mifare.
                </p>

                <p>
                    Также к панели легко подключить бюджетную проводную клавиатуру KB2-2. В этом случае, чтобы снять с охраны или поставить панель под охрану, необходимо ввести четырёхзначный код пользователя.Использование мобильного приложения, поддерживающего операционные системы Android и iOS — самое современное и удобное на сегодняшний день решение по управлению охранной панелью.
                </p>

                <h3>
                    Любые проводные датчики
                </h3>

                <p>
                    К панели подключаются любые проводные извещатели и датчики:
                </p>

                <ul>
                    <li>Датчики удара/наклона</li>
                    <li>Проводные тревожные кнопки</li>
                    <li>Проводные охранные извещатели</li>
                    <li>Проводные пожарные извещатели без питания по шлейфу</li>
                    <li>Проводные датчики температуры</li>
                    <li>Проводные датчики протечки воды.</li>
                </ul>

                 <div class="property-content-img">
                    <img src="../assets/images/product/monitor3.jpg" alt=""/>
                 </div>

            </div>

            <div class="property-content-item">

                <h3>Контакт GSM-9M</h3>

                <p>Прибор охранный «Контакт GSM-9M» предназначен для организации охраны удаленных объектов недвижимости:квартир, офисов, загородных домов.</p>

                <p>
                    Прибор доступен в двух исполнениях:
                </p>

                <ul>
                    <li>«Контакт GSM-9М» ТМ</li>
                    <li>«Контакт GSM-9М» NFC.</li>
                </ul>

                <div class="property-content-img">
                    <img src="../assets/images/product/monitor4.jpg" alt=""/>
                 </div>

                <h3>Постановка под охрану и снятие прибора с охраны может осуществляться с помощью:</h3>

                <ul>
                    <li>ключей ТМ/NFC</li>
                    <li>мониторингового программного обеспечения (дистанционно).</li>
                </ul>

                <p>Удалённое управление прибором возможно с помощью мониторингового программного обеспечения GEO.RITM.</p>

                <p>Передача сообщений на пульт центрального наблюдения осуществляется через сеть GSM по каналам GPRS, CSD, SMS.</p>

                <p>Количество подключаемых шлейфов — 3 типа «сухой контакт» или 6 резистивных.</p>

                <p>Максимальное количество ключей ТМ/смарт-карт — 16.</p>

                <p>Количество выходов с открытыми коллекторами — 2.</p>

                <p>Количество независимых разделов охраны — 6.</p>

                <p>Тампер — Есть.</p>

                <p>Напряжение основного/резервного источника питания — 220/12 В.</p>

            </div>
            
        </div>
        </div>
        <section class="footer">
            <div class="footer__body">
                <div class="footer__body__item eltis">
                    <p>&copy; Все права защищены. OOO "ELTIS"</p>
                </div>
                <div class="footer__body__item manit">
                    <p>created by</p>
                    <img src="../assets/images/manit.png" alt="">
                </div>
            </div>
            
        </section>
    </div>
</template>
<script>
export default {
    
}
</script>
<style scoped>
    .product-page-header{
        display: flex;
        justify-content: center;
        align-items: center;
        padding: 20px 0px;
    }
     .property{
        background: white;
    }
    img{
        margin: 20px 0px;
    }
    .footer img{
        margin: 0;
    }
    .property-header{
        display: flex;
        flex-direction: column;
        align-items: center;
        margin: 30px 0px;
}
    
    .property-header h3{
        font-size: 30px;
        font-family: 'Futura-Book';
    }
   
    .property-content{
        display: flex;
        flex-direction: column;
        padding-bottom: 100px;
    }
    .property-content-item{
        display: flex;
        flex-direction: column;
        margin: 50px 0px;
    }
    .property-content-item h3{
        font-size: 25px;
        font-family: 'Segoe UI', Tahoma, Geneva, Verdana, sans-serif;
    }
    .property-content-item p{
        margin: 15px 0px;
        text-align: justify;
        font-size: 22px;
        font-family: 'Futura-Book';
    }
    .property-content-item li{
        text-align: justify;
        font-size: 22px;
        font-family: 'Futura-Book';
    }

    
    @media (max-width:1440px){
        .property{
            text-align: center;
        }
        .property p{
            text-align: center;
        }
        .property .footer p{
            padding: 0px;
            width: auto;
        }
        ul li{
            padding: 0px 30px;
            width: 100%;
        }
         /* .property img{
             width: 100%;
             padding: 0px 30px;
         } */

          .property .footer img{
              width: auto;
              padding: 0px;
          }
        span{
            text-align: center;
        }  
    }
  @media (max-width:900px){
        .property img{
            width: 50%;
        }
    }
   

    @media (max-width:500px){
        .property-header h3{
            text-align: center;
        }
        .property-content-item h3{
            text-align: center;
            font-size: 20px;
        }
    }
</style>