<template lang="">
    <div class="skud">
        <header class="product-page-header">
          <div class="product-page-logo">
              <router-link to="/">
                    <img src="../assets/images/лого.png" alt="logo">
              </router-link>
          </div>
        </header>
        <div class="container">
        <div class="skud-header">
            <h3>СКУД – системы контроля и управления доступом</h3>
            <p>
                <span>Система контроля и управления доступом (СКУД)</span> - это система для обеспечения безопасности предприятия, с помощью которых решается задача контроля и управления посещением отдельных помещений, а также оперативный контроль перемещения персонала и времени его нахождения на территории объекта.
            </p>
            <p>
                На входе большинства учреждений и предприятий встречаются электронные замки, турникеты или рамки металлоискателей. Конструкции, по сути, разные, но обобщают их считыватели магнитных карт. Если вы хотите предотвратить проникновение на территорию посторонних лиц, вам необходима система безопасности.
            </p>
            <p>
                Наша компания выполнит проектирование систем контроля и управления доступом любой сложности. Мы поможем обеспечить безопасность охраняемой площади и ограничить вход нежелательных лиц на подконтрольную территорию.
            </p>
        </div>
        <div class="skud-content">
            <div class="skud-content-item">
                <span>Что обеспечивает СКУД?</span>
                <ul>
                    <li>Контроль и ограничение доступа посторонних лиц на территорию предприятия, учреждения,офиса или объекта.</li>
                    <li>Контроль доступа сотрудников предприятий в обособленные помещения (повышенной опасности,мест хранения ценностей, оружия и т.д.).</li>
                    <li>
                        Предотвращение проникновения постороннего лица на охраняемую территорию по утерянному пропуску за счет оперативной замены идентификаторов – ключа/пропуска в системе.
                    </li>
                </ul>
            </div>

            <div class="skud-content-item">
                <span>Кто устанавливает СКУД?</span>
                <ul>
                    <li>офисы компаний, бизнес-центры</li>
                    <li>банки</li>
                    <li>складские помещения</li>
                    <li>учреждения образования (школы, техникумы, вузы)</li>
                    <li>промышленные предприятия</li>
                    <li>гостиницы</li>
                    <li>общественные учреждения (спорткомплексы, музеи, метрополитен и др.)</li>
                    <li>охраняемые территории</li>
                    <li>автостоянки, паркинги</li>
                    <li>места проезда автотранспорта</li>
                    <li>частные дома, жилые комплексы, коттеджи.</li>
                </ul>
            </div>

            <div class="skud-content-item">
                <span>Основные функции СКУД</span>
                <ul>
                    <li>автоматическая идентификация персонала</li>
                    <li>регистрация времени прихода каждого сотрудника</li>
                    <li>определение уровня доступа для каждого сотрудника в рамках всего объекта</li>
                    <li>ограничивать доступ к некоторым зонам в определенное время или согласно статусу идентификатора</li>
                    <li>учет рабочего времени и предварительный расчет заработной платы</li>
                    <li>выдача и регистрация временных пропусков.</li>
                </ul>
            </div>

            <div class="skud-content-item">
                <span>В комплексную систему контроля доступа обычно входят:</span>
                <ul>
                    <li><span>Контроллеры</span> - получают информацию от считывателей, автономно управляют исполнительными устройствами как автоматикой блокировки дверей, замков, турникетов и т.д.</li>
                    <li><span>Считыватели</span>- предназначены для детектирования человека и передачи информации контроллеру для решения разрешить доступ или нет. Существуют карточные, дактилоскопические и биометрические считыватели.</li>
                    <li><span>Идентификаторы</span> - физический носитель (карточки, ключ, радиобрелок), цифровой пароль,биометрические параметры (отпечатки пальцев, сетчатка глаза)</li>
                    <li><span>Система учета рабочего времени</span> - система учета рабочего времени осуществляет учет времени нахождения сотрудника на территории офиса/здания и формирует отчеты для службы безопасности, бухгалтерии и отдела кадров.</li>
                    <li><span>Турникеты, автоматические шлагбаумы, замки</span> - преграждающие устройства, которые обеспечивают контроль доступа в помещение;</li>
                    <li><span>Программное обеспечение</span> - программное обеспечение (ПО) системы СКУД позволяет настраивать контроллеры, хранить информацию о владельцах карт, создавать отчеты о нахождении сотрудников в офисе в рабочее время.</li>
                    <li><span>Исполнительные устройства контроля доступа</span> - электромагнитные замки, электромеханические замки, электромеханические защелки, турникеты, шлагбаумы.</li>
                </ul>
            </div>
        </div>
        </div>
        <section class="footer">
            <div class="footer__body">
                <div class="footer__body__item eltis">
                    <p>&copy; Все права защищены. OOO "ELTIS"</p>
                </div>
                <div class="footer__body__item manit">
                    <p>created by</p>
                    <img src="../assets/images/manit.png" alt="">
                </div>
            </div>
            
        </section>
    </div>
</template>
<script>
export default {
    
}
</script>
<style scoped>
    span{
        color: #E21D7C;
        font-family: 'Futura-Book';
    }
    .product-page-header{
        display: flex;
        justify-content: center;
        align-items: center;
        padding: 20px 0px;
    }
    .skud{
        display: flex;
        flex-direction: column;
        background: white;
    }
    .skud-header{
        display: flex;
        flex-direction: column;
        align-items: center;
    }
    .skud-header p{
        margin: 10px 0px;
        font-size: 23px;
        font-family: 'Futura-Book';
        text-align: justify;
    }
    .skud-header h3{
        font-size: 30px;
        font-family: 'Futura-Book';
        margin: 30px 0px;
    }
    .skud-content{
        display: flex;
        flex-direction: column;
        padding-bottom: 50px;
    }
    .skud-content-item{
        display: flex;
        flex-direction: column;
        margin: 30px 0px;
    }
    .skud-content-item span{
        margin-bottom: 15px;
        font-size: 25px;
    }
    .skud-content-item li{
        margin: 15px 0px;
        font-size: 23px;
        font-family: 'Futura-Medium';
    }

    
    @media (max-width:1440px){
        .skud p{
            padding: 0px 30px;
            width: 100%;
        }
        .skud .footer p{
            padding: 0px;
            width: auto;
        }
        ul li{
            padding: 0px 30px;
            width: 100%;
        }
         .skud img{
             width: 100%;
             padding: 0px 30px;
         }

          .skud .footer img{
              width: auto;
              padding: 0px;
          }
        span{
            text-align: center;
        }  
    }

   

    @media (max-width:500px){
        .skud-header h3{
            text-align: center;
        }
    }
</style>