{
    "data":[
        {
            "id":0,
            "title":"Многоабонентские домофоны",
            "type":"dynamic",
            "categoryImg":"",
            "subCategories":[
                {
                    "id":0,
                    "title":"Аудио блоки вызова",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"БЛОК ВЫЗОВА DP420-RD24",
                            "desc":"До 20 абонентов. Построение систем для подъездов с одним входом. До 140 уникальных ключей — бесконтактные брелки ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям.Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"БЛОК ВЫЗОВА DP420-TD22",
                            "desc":"До 20 абонентов. Построение систем для подъездов с одним входом. До 140 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"БЛОК ВЫЗОВА DP400-TD16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":3,
                            "name":"БЛОК ВЫЗОВА DP400-TD22",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":4,
                            "name":"БЛОК ВЫЗОВА DP400-TD16CF",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Замена блоков вызова Цифрал CCD-2094 с сохранением установленных коммутаторов и абонентских устройств. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":5,
                            "name":"БЛОК ВЫЗОВА DP400-RD24",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. До 700 уникальных ключей — бесконтактные брелок ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":6,
                            "name":"БЛОК ВЫЗОВА DP400-RD16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. До 700 уникальных ключей — бесконтактных брелков ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":7,
                            "name":"БЛОК ВЫЗОВА DP400-RD16CF",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Замена блоков вызова Цифрал CCD-2094 с сохранением установленных коммутаторов и абонентских устройств. До 700 уникальных ключей — бесконтактных брелков ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":8,
                            "name":"БЛОК ВЫЗОВА DP400-FD24",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Программирование до 700 ключей — бесконтактных брелков с защитой от копирования. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Хранение секретных ключей, защищающих брелок от копирования, на физическом носителе (карте объекта) исключает распространение информации среди сотрудников обслуживающей организации и несанкционированную продажу ключей пользователям. В дополнение к возможности программирования брелков с клавиатуры блока вызова поддерживается режим автодобавления ключей, что позволяет выстаивать технологию продажи брелков пользователям в офисе обслуживающей организации без выезда на объекты для программирования. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями, для защиты от несанкционированного перехвата обслуживания домофона конкурирующей организацией.",
                            "img":""
                        },
                        {
                            "id":9,
                            "name":"БЛОК ВЫЗОВА DP400-FD16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Программирование до 700 ключей — бесконтактных брелков с защитой от копирования. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Хранение секретных ключей, защищающих брелок от копирования, на физическом носителе (карте объекта) исключает распространение информации среди сотрудников обслуживающей организации и несанкционированную продажу ключей пользователям. В дополнение к возможности программирования брелков с клавиатуры блока вызова поддерживается режим автодобавления ключей, что позволяет выстаивать технологию продажи брелков пользователям в офисе обслуживающей организации без выезда на объекты для программирования. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями, для защиты от несанкционированного перехвата обслуживания домофона конкурирующей организацией.",
                            "img":""
                        }
                    ]
                },
                {
                    "id":1,
                    "title":"Видео блоки вызова",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"БЛОК ВЫЗОВА ELTIS DP5000",
                            "desc":"Назначение: Блок вызова для домофонных комплексов системы ELTIS 5000 NEW (с ключами EMF). Ключевые отличия:• Единый стиль домофонов, считывателей СКУД, кнопок. Полированная  или матовая нержавеющая сталь.• Накладное исполнение. Возможность монтажа на стекло, на  алюминиевые входные группы.• Цифровой интерфейс, удаленное управление системой.• Единый пульт консьержа + интеграция с системами диспетчеризации.• Контроллеры СКУД в составе системы.• Использование недорогих аналоговых устройств в квартирах.• Ключи с защитой от копирования.• До 500 000 ключей, до 5000 квартир, до 50 точек прохода. Область применения: Создание сетевых домофонных и систем доступа для жилых комплексов: подъезды, калитки, шлагбаумы, ворота. Управление: Автономное и сетевое программирование. Возможность подключения к ПК, управление через Internet. Абоненты: до 5000 абонентов, интеграция в систему встроенных помещений. Свободная нумерация, поддержка номера дома. Несколько параллельных разговоров. Подключение центрального пульта охраны/консьержа. Вызов охраны/консьержа абонентом. Вандалозащищенность: Металлический корпус и кнопки, видеокамера с точечным объективом, защита динамика и микрофона. Видеокамера: Цветная, высокочувствительная, PAL, 1200 ТВл, день/ночь,компенсация задней засветки. ИК подсветка. Возможность подключения к системам видеорегистрации.",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"БЛОК ВЫЗОВА DP400-TDС22",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"БЛОК ВЫЗОВА DP400-TDС16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":3,
                            "name":"БЛОК ВЫЗОВА DP400-TDС16CF",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Замена блоков вызова Цифрал CCD-2094 с сохранением установленных коммутаторов и абонентских устройств. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":4,
                            "name":"БЛОК ВЫЗОВА DP400-RDС24",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — бесконтактных брелков ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":5,
                            "name":"БЛОК ВЫЗОВА DP400-RDС16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — бесконтактных брелоков ELTIS RF2.1. Программирование брелоков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Oбновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":6,
                            "name":"БЛОК ВЫЗОВА DP400-RDС16CF",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Замена блоков вызова Цифрал CCD-2094 с сохранением установленных коммутаторов и абонентских устройств. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — бесконтактных брелков ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":7,
                            "name":"БЛОК ВЫЗОВА DP400-FDС24",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. Программирование до 700 ключей — бесконтактных брелоков с защитой от копирования. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Хранение секретных ключей, защищающих брелоки от копирования, на физическом носителе (карте объекта) исключает распространение информации среди сотрудников обслуживающей организации и несанкционированную продажу ключей пользователям. В дополнение к возможности программирования брелоков с клавиатуры блока вызова поддерживается режим автодобавления ключей, что позволяет выстаивать технологию продажи брелоков пользователям в офисе обслуживающей организации без выезда на объекты для программирования. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями, для защиты от несанкционированного перехвата обслуживания домофона конкурирующей организацией.",
                            "img":""
                        },
                        {
                            "id":8,
                            "name":"БЛОК ВЫЗОВА DP400-FDС16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. Программирование до 700 ключей — бесконтактных брелоков с защитой от копирования. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Хранение секретных ключей, защищающих брелоки от копирования, на физическом носителе (карте объекта) исключает распространение информации среди сотрудников обслуживающей организации и несанкционированную продажу ключей пользователям. В дополнение к возможности программирования брелоков с клавиатуры блока вызова поддерживается режим автодобавления ключей, что позволяет выстаивать технологию продажи брелоков пользователям в офисе обслуживающей организации без выезда на объекты для программирования. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями, для защиты от несанкционированного перехвата обслуживания домофона конкурирующей организацией.",
                            "img":""
                        }
                    ]
                },
                {
                    "id":2,
                    "title":"Видеомониторы",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"ВИДЕОМОНИТОР ELTIS VM500-5.1CL",
                            "desc":"Главное преимущество данного монитора — отличное цветное изображение на экране: высокое разрешение, прекрасная цветопередача, возможность настройки яркости, контрастности, цветности и широкие углы обзора матрицы. 5-и дюймовый экран обеспечивает комфортный просмотр изображения. Один из самых «плоских» мониторов с трубкой, не занимает много места. В комплект входит специальный крепеж для удобного подвешивания на стене. Монитор предназначен для работы с координатно — матричными домофонами (ELTIS, VIZIT, CYFRAL...). Не требует «адаптеров» для работы с подъездными домофонами, снижающими надежность работы. Предусмотрена возможность сброса вызова от нежелательных посетителей. Используемые производителем схемотехнические решения обеспечивают минимизацию помех, как на экране монитора, так и аудиопомех в трубке. Режим постоянного видеонаблюдения позволяет постоянно просматривать на мониторе изображение с выбранной видеокамеры. Монитор поддерживает функции вызова посетителя по инициативе абонента, а также вызов консьержа. Управляет электрозамками. Универсальность питания позволяет подключать монитор, как в розетку 220 В (через стандартный адаптер питания (12 В, 1А)), так и через дополнительную колодку (для скрытой проводки). Расширение функционала монитора обеспечивается при подключении коммутатора KMV1.4-2.4M: до 4 видеокамер, до 2 блоков вызова, и объединение в единую сеть до 4 мониторов, что позволяет оснащать большие коттеджи и офисы (размещение видеомониторов на разных этажах или в разных помещениях).",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"ВИДЕОМОНИТОР ELTIS VM500-5.1CLM (С ПАМЯТЬЮ)",
                            "desc":"Главное преимущество данного монитора — отличное цветное изображение на экране: высокое разрешение, прекрасная цветопередача, возможность настройки яркости, контрастности, цветности и широкие углы обзора матрицы. 5-и дюймовый экран обеспечивает комфортный просмотр изображения. Один из самых «плоских» мониторов с трубкой, не занимает много места. В комплект входит специальный крепеж для удобного подвешивания на стене. Монитор предназначен для работы с координатно — матричными домофонами (ELTIS, VIZIT, CYFRAL...). Не требует «адаптеров» для работы с подъездными домофонами, снижающими надежность работы. Предусмотрена возможность сброса вызова от нежелательных посетителей. Используемые производителем схемотехнические решения обеспечивают минимизацию помех, как на экране монитора, так и аудиопомех в трубке. Режим постоянного видеонаблюдения позволяет постоянно просматривать на мониторе изображение с выбранной видеокамеры. Монитор поддерживает функции вызова посетителя по инициативе абонента, а также вызов консьержа. Управляет электрозамками. Универсальность питания позволяет подключать монитор, как в розетку 220 В (через стандартный адаптер питания (12 В, 1А)), так и через дополнительную колодку (для скрытой проводки). Встроенный модуль работы с памятью позволяет записывать цветные фотографии посетителей, звонивших в домофон (с фиксацией даты и времени вызова), просматривать эти фотографии, при необходимости удалять. На входящую в комплект SD-карту (1 Гбайт) может быть записано 500 фото, в случае переполнения памяти монитор записывает новые кадры вместо самых старых. Расширение функционала монитора обеспечивается при подключении коммутатора KMV1.4-2.4M: до 4 видеокамер, до 2 блоков вызова, и объединение в единую сеть до 4 мониторов, что позволяет оснащать большие коттеджи и офисы (размещение видеомониторов на разных этажах или в разных помещениях).",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"ВИДЕОМОНИТОР ELTIS VM400-4CL",
                            "desc":"лавные преимущества этого видеомонитора: простота, стильный внешний вид и очень доступная цена. Ключевые отличия видеомонитора ELTIS VM400-4CL:• видеомонитор изначально предназначенный для работы с домофонными  системами, не требует «адаптеров» для работы с подъездными домофонами;• дуплексная связь;• одноканальный цветной видеомонитор, оптимально достаточный размер  экрана 4,3 дюйма;• возможность просмотра изображения без поднятия трубки, круговая подсветка  кнопки монитора;• выключатель сигнала вызова;• светодиодная индикация при вызове;• безопасное напряжение питания 12В, два варианта подключения питания:  через «адаптер» в розетку 220В, или через клеммы разъема;• один из самых тонких и стильных видеомониторов в классе «эконом».",
                            "img":""
                        }
                    ]
                },
                {
                   "id":3,
                   "title":"Аудиотрубки",
                   "subImg":"",
                   "data":[
                       {
                           "id":0,
                           "name":"АУДИОТРУБКА ELTIS А5",
                           "desc":"Оптимальные размеры трубки обеспечивают удобство пользования. Для производства используется высококачественный глянцевый пластик. Трубка имеет современный дизайн, ее приятно держать в руке. «Громкий» динамик обеспечивает хорошую слышимость при вызове и при разговоре. Возможность полного отключения звука (ночью). Используемые схемотехнические решения позволяют исключить прослушиваемость собственной речи в динамике трубки. Кнопка открывания двери обладает хорошим тактильным «щелчком» — пользователь безошибочно ощущает, нажал он кнопку или нет. Трубка ELTIS A5 совместима не только с домофонами ELTIS, но и с другими современными марками координатно-матричных домофонов, представленных в Узбекистане.",
                           "img":""
                       }
                   ] 
                },
                {
                    "id":4,
                    "title":"Кнопки выхода",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"КНОПКА ВЫХОДА ELTIS В-72",
                            "desc":"Кнопка выхода ELTIS В-72. Предназначена для работы в составе домофонных комплексов и систем СКУД. Обладает повышенным ресурсом для установки в местах прохода потока людей. Совместима с распространенными моделями домофонов и устройств управления доступом. Обеспечивает коммутацию управляющих сигналов для открывания двери. Встроенная плата с микровыключателем аварийного открывания двери. Hi-Tech дизайн: блестящая полированная нержавеющая сталь фальшпанели в сочетании с темной окраской корпуса. Круговая подсветка кнопки для работы условиях недостаточной освещенности. Форма кнопки обеспечивает удобство нажатия кнопки не только пальцами, но и тыльной частью руки, различными предметами (в том случае, если у пользователя заняты руки). Отличительной особенностью кнопок ELTIS является высокая функциональная надежность и вандалозащищенность. Металлический корпус накладного монтажа, металлическая кнопка, дополнительная стальная фальшпанель. Конструкция кнопки обеспечивает передачу избыточного усилия при нажатии не на контактные группы, а на корпус (защита от продавливания).",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"КНОПКА ВЫХОДА ELTIS В-21",
                            "desc":"Кнопка выхода ELTIS В-21. Предназначена для работы в составе домофонных комплексов и систем СКУД. Обладает повышенным ресурсом для установки в местах прохода потока пользователeй. Совместима с распространенными моделями домофонов и устройств управления доступом. Обеспечивает коммутацию управляющих сигналов для открывания двери. Светодиод индикации питания для подсветки кнопки в условиях низкой освещенности. Форма кнопки обеспечивает удобство нажатия кнопки не только пальцами, но и тыльной частью руки (в том случае, если у пользователя заняты руки). Отличительной особенностью кнопок ELTIS является высокая функциональная надежность и вандалозащищенность. Металлический корпус накладного монтажа, металлическая кнопка. Конструкция кнопки обеспечивает передачу избыточного усилия при нажатии не на контактные группы, а на корпус (защита от продавливания).Окраска — порошковая эмаль высокой устойчивости.",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"КНОПКА ВЫХОДА ELTIS В-23",
                            "desc":"Кнопка выхода ELTIS В-23. Предназначена для работы в составе домофонных комплексов и систем СКУД. Обладает повышенным ресурсом для установки в местах прохода потока пользователей. Совместима с распространенными моделями домофонов и устройств управления доступом. Обеспечивает коммутацию управляющих сигналов для открывания двери. Яркая подсветка кнопки и светодиод индикации питания для работы в условиях низкой освещенности. Форма кнопки обеспечивает удобство нажатия кнопки не только пальцами, но и тыльной частью руки (в том случае, если у пользователя заняты руки). Отличительной особенностью кнопок ELTIS является высокая функциональная надежность и вандалозащищенность. Металлический корпус накладного монтажа, металлическая кнопка. Конструкция кнопки обеспечивает передачу избыточного усилия при нажатии не на контактные группы, а на корпус (защита от продавливания). Окраска — порошковая эмаль высокой устойчивости.",
                            "img":""
                        },
                        {
                            "id":3,
                            "name":"КНОПКА ВЫХОДА ELTIS В-28",
                            "desc":"Кнопка выхода ELTIS В-28. Предназначена для работы в составе домофонных комплексов и систем СКУД. Обладает повышенным ресурсом для установки в местах прохода потока пользователей Совместима с распространенными моделями домофонов и устройств управления доступом. Обеспечивает коммутацию управляющих сигналов для открывания двери. Встроенная плата непосредственного управления электромагнитным замком (аварийное открывание двери) с цепью размагничивания электромагнитного замка. Яркая подсветка кнопки, изменяющая цвет (красный/зеленый) при открытии двери. Светодиод индикации питания. Форма кнопки обеспечивает удобство нажатия кнопки не только пальцами, но и тыльной частью руки (в том случае, если у пользователя заняты руки). Отличительной особенностью кнопок ELTIS является высокая функциональная надежность и вандалозащищенность. Металлический корпус накладного монтажа, металлическая кнопка. Конструкция кнопки обеспечивает передачу избыточного усилия при нажатии не на контактные группы, а на корпус (защита от продавливания). Окраска — порошковая эмаль высокой устойчивости.",
                            "img":""
                        },
                        {
                            "id":4,
                            "name":"КНОПКА ВЫХОДА ELTIS В-101",
                            "desc":"Кнопка выхода ELTIS B-101 предназначена для открывания дверей, калиток, ворот в составе домофонных систем и систем контроля доступа ELTIS, а также других производителей. Ключевые отличия: кнопка выполнена в накладном вандалозащищенном корпусе, уровень пылевлагозащиты - IP68. Пъезоэлектрический принцип работы позволяет использовать кнопку ELTIS B-101 в высоконагруженных точках доступа и сложных климатических условиях. Фальшпанель из нержавеющей стали сохраняет отличный внешний вид кнопки в течение длительного времени, декоративные заглушки скрывают точки крепления. Яркая кольцевая подсветка поможет пользователям найти место расположения кнопки. Накладное исполнение обеспечивает простоту монтажа. Кнопка имеет точки крепления козырька KR20 для дополнительной защиты от атмосферных осадков (снег, обледенение).",
                            "img":""
                        }
                    ]  
                },
                {
                    "id":5,
                    "title":"Коммутаторы и разветвители",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"КОММУТАТОР ПОДЪЕЗДНЫЙ KM20-1",
                            "desc":"Координатно-матричный коммутатор для домофонов ELTIS серии DP420. Обеспечивает подключение до 20 аудиолиний абонентских устройств в соответствии с заданным номером квартиры. Не требует питания. Коммутация — винтовые колодки. Малогабаритный плоский корпус для удобства размещения в нишах слаботочных стояков или боксах. Предусмотрены отверстия для крепления на стену и зажим для DIN-рейки. Планка фиксации кабелей внутри корпуса для предотвращения «выдергивания». Конструкция крышки корпуса позволяет производить опечатывание для выявления несанкционированного вскрытия.",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"КОММУТАТОР ПОДЪЕЗДНЫЙ KM100-7.1",
                            "desc":"Координатно-матричный коммутатор для домофонов ELTIS cерии DP400, DP5000. Обеспечивает подключение до 100 аудиолиний абонентских устройств в соответствии с заданным номером квартиры. Не требует питания. Коммутация — винтовые колодки. Малогабаритный плоский корпус для удобства размещения в нишах слаботочных стояков или боксах. Предусмотрены отверстия для крепления на стену и зажим для DIN-рейки. Планка фиксации кабелей внутри корпуса для предотвращения «выдергивания». Конструкция крышки корпуса позволяет производить опечатывание для выявления несанкционированного вскрытия.",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"КОММУТАТОР ЭТАЖНЫЙ KMF-4.1",
                            "desc":"Этажный коммутатор KMF-4.1 для домофонов ELTIS серий DP400, DP420 DP300, DP303, DP305, DP5000. Обеспечивает подключение 4-х аудиолиний абонентских устройств в соответствии с заданным номером квартиры. Программирование коммутатора производится непосредственно с блока вызова домофона. Совместим с коммутаторами блоков вызова ELTIS КМ300-4.1(4.2), ELTIS КМ500-8.1 для создания домофонных систем с несколькими входами в одну секцию (подъезд). Не требует питания. Применение этажного коммутатора ELTIS KMF-4.1 обеспечивает сокращение количество линии в кабельном стояке (3 линии), повышает удобство построения систем с несколькими кабельными стояками в подъезде. Подключение абонентских линий в коммутационные колодки «под винт» повышает качество монтажа и простоту обслуживания, а встроенная защита от коротких замыканий и «переполюсовки» линий абонентских устройств сокращает количество вызовов на обслуживание системы. Малогабаритный плоский корпус для удобства размещения в нишах слаботочных стояков или боксах. Предусмотрены отверстия для крепления на стену и зажим для DIN-рейки, стяжки для фиксации кабелей внутри корпуса (для предотвращения «выдергивания»). Конструкция крышки корпуса позволяет производить опечатывание для выявления несанкционированного вскрытия.",
                            "img":""
                        },
                        {
                            "id":3,
                            "name":"КОММУТАТОР ЭТАЖНЫЙ KMF-6.1",
                            "desc":"Этажный коммутатор KMF-6.1 для домофонов ELTIS серий DP420, DP420 DP300, DP303, DP305, DP5000. Обеспечивает подключение 6-и аудиолиний абонентских устройств в соответствии с заданным номером квартиры. Программирование коммутатора производится непосредственно с блока вызова домофона. Совместим с коммутаторами блоков вызова ELTIS КМ300-4.1(4.2), ELTIS КМ500-8.1 для создания домофонных систем с несколькими входами в одну секцию (подъезд). Не требует питания. Применение этажного коммутатора ELTIS KMF-6.1 обеспечивает сокращение количество линии в кабельном стояке (3 линии), повышает удобство построения систем с несколькими кабельными стояками в подъезде. Подключение абонентских линий в коммутационные колодки «под винт» повышает качество монтажа и простоту обслуживания, а встроенная защита от коротких замыканий и «переполюсовки» линий абонентских устройств сокращает количество вызовов на обслуживание системы. Малогабаритный плоский корпус для удобства размещения в нишах слаботочных стояков или боксах. Предусмотрены отверстия для крепления на стену и зажим для DIN-рейки, стяжки для фиксации кабелей внутри корпуса (для предотвращения «выдергивания»). Конструкция крышки корпуса позволяет производить опечатывание для выявления несанкционированного вскрытия.",
                            "img":""
                        },
                        {
                            "id":4,
                            "name":"КОМБИНИРОВАННЫЙ АУДИО- ВИДЕКОММУТАТОР ЭТАЖНЫЙ KMFV4/1",
                            "desc":"Установление соединения разговорной линии и видеосигнала блока вызова с абонентскими устройствами (видеомониторами, аудиотрубками) при вызове в домофонных комплексах ELTIS (ЭЛТИС) серий DP30х, DP400, DP420 или DP5000. КЛЮЧЕВЫЕ ОТЛИЧИЯ:– Удобство проектирования: одно устройство для организации коммутации аудио- и видеосигнала, минимальное потребление, питание от +13 до +30 В (со стабилизацией), минимизация сечения проводов питания, свободная нумерация квартир, до 50 коммутаторов на один стояк без усилителей. – Удобство монтажа и ПНР: единый малогабаритный корпус в нише слаботочного стояка, клеммные колодки для подключения, программирование – обучением устройства с помощью блока вызова, светодиодная сигнализация вызова для контроля подключения абонентов. – Удобство обслуживания: защита от КЗ и переполюсовки, абонентские устройства (трубки, видеомониторы) отключаются от аудио- и видеолинии при отсутствии вызова абонента. Визуальный контроль прохождения вызова светодиодной индикацией.",
                            "img":""
                        },
                        {
                            "id":5,
                            "name":"ВИДЕОРАЗВЕТВИТЕЛЬ VS1/4-2",
                            "desc":"Видеоразветвитель ELTIS VS1/4-2 предназначен для разветвления и усиления видеосигнала от видеокамер блока вызова домофонов с возможностью последовательного подключения устройств. Обеспечивает: разветвление 1-го входящего видеосигнала на 4 видеовыхода;возможность регулировки коэффициента усиления ( до 2 раз).Видеоразветвитель ELTIS VS1/4-2 рекомендуется к установке для установки на этажах для подключения абонентских видеомониторов домофонной системы. Питание +11,8В…+12,2В или +15...+27 (стабилизированное). Коммутация — винтовые колодки. Малогабаритный плоский корпус для удобства размещения в нишах слаботочных стояков или боксах. Предусмотрены отверстия для крепления на стену и зажим для DIN-рейки. Планка фиксации кабелей внутри корпуса для предотвращения «выдергивания». Конструкция крышки корпуса позволяет производить опечатывание для выявления несанкционированного вскрытия.",
                            "img":""
                        },
                        {
                            "id":6,
                            "name":"ВИДЕОРАЗВЕТВИТЕЛЬ VS1/4-4",
                            "desc":"Видеоразветвитель ELTIS VS1/4-4 предназначен для разветвления и усиления видеосигнала от видеокамер блоков вызова домофонов или видеокамер систем видеонаблюдения с возможностью последовательного и параллельного подключения.Отличительной особенностью данного видеоразветвителя является полное согласование характеристик входящего и выходящего видеосигнала в рамках видеостандартов PAL/NTSC, что обеспечивает высокое качество передаваемого видеосигнала. Видеоразветвитель ELTIS VS1/4-4 рекомендуется к установке для передачи видеосигнала в протяженные видеомагистрали (от видеодомофонов калиток входа на придомовую территорию, в стояки домов высокой этажности, для подключения удаленных абонентских видеомониторов). Питание +9В…25В (~8В-20В). Коммутация — винтовые колодки. Малогабаритный плоский корпус для удобства размещения в нишах слаботочных стояков или боксах. Предусмотрены отверстия для крепления на стену и зажим для DIN-рейки. Конструкция крышки корпуса позволяет производить опечатывание для выявления несанкционированного вскрытия.",
                            "img":""
                        },
                        {
                            "id":7,
                            "name":"УСИЛИТЕЛЬ ELTIS UD-SA-1",
                            "desc":"Усилитель-разветвитель UD-SA-1 предназначен для увеличения количества подключенных к блоку вызова этажных коммутаторов KMF-4.1 или KMF-6.1. Изделие является усилителем по току входного сигнала линии управления (LU) и имеет две выходных линии управления LU1 и LU2, к каждой из которых может подключаться до 50 этажных коммутаторов.",
                            "img":""
                        },
                        {
                            "id":8,
                            "name":"КОММУТАТОР ELTIS КМ1/2-4",
                            "desc":"Коммутатор позволяет установить дополнительную аудиотрубку к уже установленной аудиотрубке или к видеомонитору. При звонке с домофона сигнал вызова поступает на оба устройства. После снятия трубки звук автоматически переключается на устройство со снятой трубкой. Выполнен в виде телефонной розетки накладного монтажа. Клеммная колодка обеспечивают удобное подключение. Не требует дополнительного питания.",
                            "img":""
                        }
                    ]  
                },
                {
                    "id":6,
                    "title":"Считыватели",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"СЧИТЫВАТЕЛЬ SR-1",
                            "desc":"Считыватель SR-1 является бесконтактным считывающим устройством для электронных ключей стандарта E-Marine. Он преобразует код ключа стандарта          E-Marine в код ключа Touch Memnory (TM) DS1990 и предназначен для использования с изделиями ELTIS, в которых предусмотрена возможность подключения считывателя кода ключа ТМ. В изделии SR-1 имеется постоянно включённый красный светодиодный индикатор, который начинает мигать при предъявлении электронного ключа стандарта E-Marine.",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"СЧИТЫВАТЕЛЬ ST-10",
                            "desc":"Считыватель ST-10 является контактирующим устройством для электронных ключей Touch Memory (TM) DS1990, DS1996 или аналогичных и предназначен для использования с изделиями, в которых предусмотрена возможность подключения данного устройства для дальнейшего считывания кода ключа ТМ. Он преобразует код ключа стандарта E-Marine в код ключа Touch Memnory (TM) DS1990 и предназначен для использования с изделиями ELTIS, в которых предусмотрена возможность подключения считывателя кода ключа ТМ.",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"СЧИТЫВАТЕЛЬ ST-11",
                            "desc":"Считыватель ST-11 является контактирующим устройством для электронных ключей Touch Memory (TM) DS1990, DS1996 или аналогичных и предназначен для использования с изделиями, в которых предусмотрена возможность подключения данного устройства для дальнейшего считывания кода ключа ТМ. Имеется постоянно включённый светодиодный индикатор изделия.",
                            "img":""
                        },
                        {
                            "id":3,
                            "name":"СЧИТЫВАТЕЛЬ ST-12",
                            "desc":"Считыватель ST-12 является контактирующим устройством для электронных ключей Touch Memory (TM) DS1990, DS1996 или аналогичных и предназначен для использования с изделиями, в которых предусмотрена возможность подключения данного устройства для дальнейшего считывания кода ключа ТМ. Имеется постоянно включённый светодиодный индикатор изделия.",
                            "img":""
                        },
                        {
                            "id":4,
                            "name":"СЧИТЫВАТЕЛЬ SR-71",
                            "desc":"Считыватель SF-71 — устройство для считывания бесконтактных защищенных электронных ключей стандарта Mifare (13,5 MГц). SF-71 считывает коды ключей стандарта Mifare и передает их формате кодов ключа Touch Memory (TM) DS1990. Поддерживает защищенный от копирования режим работы с ключами Mifare. Считыватель выполнен в современном Hi-Tech дизайне: темный металлический корпус, фальшпанель — полированная нержавеющая сталь. Исполнение — накладное. В изделии установлен красный светодиод, отражающий режим работы устройства. Предусмотрена возможность крепления козырька KR-20 для дополнительной защиты от осадков.",
                            "img":""
                        },
                        {
                            "id":5,
                            "name":"СЧИТЫВАТЕЛЬ SF-71",
                            "desc":"Считыватель SF-71 — устройство для считывания бесконтактных защищенных электронных ключей стандарта Mifare (13,5 MГц). SF-71 считывает коды ключей стандарта Mifare и передает их формате кодов ключа Touch Memory (TM) DS1990. Поддерживает защищенный от копирования режим работы с ключами Mifare. Считыватель выполнен в современном Hi-Tech дизайне: темный металлический корпус, фальшпанель — полированная нержавеющая сталь. Исполнение — накладное. В изделии установлен красный светодиод, отражающий режим работы устройства. Предусмотрена возможность крепления козырька KR-20 для дополнительной защиты от осадков.",
                            "img":""
                        },
                        {
                            "id":6,
                            "name":"CЧИТЫВАТЕЛЬ SF-21",
                            "desc":"Cчитыватель SF-21 — устройство для считывания бесконтактных защищенных электронных ключей стандарта Mifare (13,5 MГц). SF-21 считывает коды ключей стандарта Mifare и передает их формате кодов ключа Touch Memory (TM) DS1990. Поддерживает защищенный от копирования режим работы с ключами Mifare. Считыватель выполнен в металлическом корпусе, окраска — порошковая эмаль высокой устойчивости. Исполнение — накладное. В изделии установлен красный светодиод, отражающий режим работы устройства.",
                            "img":""
                        },
                        {
                            "id":7,
                            "name":"КОДОВОЕ УСТРОЙСТВО КУ18-1",
                            "desc":"Назначение изделия Кодовое устройство (КУ) предназначено для обеспечения санкционированного доступа в помещение посредством набора цифрового кода (pin-кода) и/или с помощью ключа Touch Memory (ТМ). Состав системы кодовое устройство КУ18-1;блок питания ИП-16-х (х – модель блока питания, зависит от типа используемого замка);электромагнитный замок (тип замка определяет заказчик);дополнительно: дверной доводчик, кожух для установки в стену.Функции и сервисные возможности изделия считывание pin-кода, набираемого на клавиатуре, и сравнение с записанным в память;считывание ключа ТМ и сравнение с записанным в память;формирование звуковых сигналов;светодиодная индикация режимов работы и программирования;формирование логического сигнала управления электромагнитным замком заданной длительности:только при совпадении pin-кода с записанным в памяти;только при совпадении ключа ТМ с записанным в памяти;при совпадении pin-кода или ключа;при совпадении и pin-кода, и ключа (ввод в любом порядке);нажатии кнопки «Выход».программирование с клавиатуры;сохранение информации в энергонезависимой памяти.",
                            "img":""
                        },
                        {
                            "id":8,
                            "name":"КОНТРОЛЛЕР СО СЧИТЫВАТЕЛЕМ CRT-51",
                            "desc":"Блок электронного ключевого устройства CRT-51 предназначен для обеспечения санкционированного доступа в помещение. Устройство устанавливается на входную дверь и обеспечивает выключение электромагнитного замка при совпадении кода предъявляемого ключа Touch Memory (ТМ) с кодом, записанным в памяти БЭКУ. CRT-51 обеспечивает: • считывание кода ключа ТМ и сравнение с кодом, записанным в память устройства;• формирование сигнала открывания замка при совпадении кода ключа с кодом, записанным в память, а также при нажатии кнопки «Выход»;• формирование звуковых сигналов «Открыто», «Ошибка», «Программирование»;• светодиодную индикацию состояния «Открыто»;• доступ в режим программирования с помощью мастер-ключей;• запись в устройство кодов дополнительных ключей доступа ТМ;• программирование времени открывания замка;• сохранение информации (списка кодов ключей ТМ и настроек) в энергонезависимой памяти.",
                            "img":""
                        },
                        {
                            "id":9,
                            "name":"КОНТРОЛЛЕР CО СЧИТЫВАТЕЛЕМ CRT-71",
                            "desc":"БЛОК ЭЛЕКТРОННОГО КЛЮЧЕВОГО УСТРОЙСТВА ELTIS CRT-71 Блок электронного ключевого устройства предназначен для обеспечения санкционированного доступа. Устройство обеспечивает выключение электромагнитного замка при совпадении кода предъявляемого ключа с кодом, записанным в памяти. Светодиодные индикаторы срабатывания устройства. Выводы для подключения дополнительного считывателя (для работы с ключами RF стандартов EM-Marine и Mifare). Металлический корпус. Фальшпанель — полированная нержавеющая сталь. Заглушки крепежных отверстий. Программирование с помощью мастер-ключа. Поддерживает перенос данных конфигурационных файлов из памяти в АРМ «ЭЛТИС Сервис» с использованием DS1996.",
                            "img":""
                        },
                        {
                            "id":10,
                            "name":"ELTIS CRR-71 СЕТЕВОЙ КОНТРОЛЛЕРСКУД СО СЧИТЫВАТЕЛЕМ",
                            "desc":"CRR-71 предназначен для обеспечения санкционированного доступа на придомовую территорию, в подъезд или в любое помещение объекта, для которого требуется ограничение доступа. Оно применяется в составе сетевого домофонного комплекса ELTIS5000 (на базе БВ DP5000.B2-KRDC43/44). Устройство обеспечивает выключение электромагнитного замка при поднесении к его считывателю бесконтактного ключа ELTIS RF. • Считывание ключа прохода ELTIS RF (формата EM-Marine, 125кГц) и сравнение его с ключами, записанными в памяти.• Формирование сигнала открывания замка при приложении корректного ключа прохода.• При приложении к считывателю чужой карты прохода дверь не открывается.• Формирование сигнала открывания замка на установленное в конфигурации время.• Отзвонку в квартире при открытии двери ключом от этой квартиры.• Дистанционное открытие двери по команде с пульта поста охраны.• Сохранение конфигурационного файла (КФ) в энергонезависимой памяти. СRR-71 имеет возможность создания, сохранения, записи, чтения и редактирования КФ в персональном компьютере (ПК) с помощью пакета программного обеспечения АРМ AWS NET-2. Перенос конфигурационного файла из ПК в КУ и обратно осуществляется по управляющему интерфейсу с помощью устройства сопряжения UD-CAN-1 или шлюза.",
                            "img":""
                        },
                        {
                            "id":11,
                            "name":"ELTIS CRE-71 СЕТЕВОЙ КОНТРОЛЛЕР СКУД СО СЧИТЫВАТЕЛЕМ",
                            "desc":"CRЕ-71 предназначен для обеспечения санкционированного доступа на придомовую территорию, в подъезд или в любое помещение объекта, для которого требуется ограничение доступа. Оно применяется в составе СДК ELTIS5000 NEW (на базе БВ DP5000-KEDC43). Устройство обеспечивает выключение электромагнитного замка при поднесении к его считывателю бесконтактного ключа EMF, записанного для открывания данной точки прохода. Считывание ключа прохода EMF и сравнение его с ключами, записанными для данного устройства.Формирование сигнала открывания замка при приложении корректного ключа прохода. Сопровождается медленным миганием светодиодного индикатора.При приложении к считывателю чужой карты прохода дверь не открывается. Сопровождается частым миганием светодиодного индикатора.Формирование сигнала открывания замка на установленное в конфигурации время.Дистанционное открытие двери по команде с пульта поста охраны;Сохранение конфигурационного файла (КФ) в энергонезависимой памяти.Возможность работы без подключения к управляющему интерфейсу.Непрерывное свечение светодиодного индикатора в дежурном режиме.CRE-71 имеет возможность создания, сохранения, записи, чтения и редактирования КФ в персональном компьютере (ПК) с помощью пакета программного обеспечения АРМ AWS EM-1. Перенос конфигурационного файла из ПК в КУ и обратно осуществляется по управляющему интерфейсу с помощью устройства сопряжения UD-CAN-1 или шлюза.",
                            "img":""
                        }
                    ]  
                },
                {
                    "id":7,
                    "title":"Ключи",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "titel":"БРЕЛОК ELTIS RF2.1",
                            "desc":"Считывание кода производится дистанционно, при поднесении брелока к считывателю домофона. Дальность устойчивого считывания 2-3 см. Не требует установки или замены элементов питания. В отличие многих других моделей брелоков, данный брелок имеет более высокую эксплуатационную надежность за счет дополнительных элементов фиксации антенны и микросхемы внутри корпуса. Логотип отлит в корпусе и не стирается в процессе эксплуатации. Дополнительные возможности: гравировка на поверхности брелка информации о компании (логотип, название, телефон и т.п.). В случае оптовых закупок — нанесение информации о компании производится на отливку корпуса брелока при производстве.",
                            "img":""
                        },
                        {
                            "id":1,
                            "titel":"БРЕЛОК ELTIS MF",
                            "desc":"При использовании брелков ELTIS MF (RFID 13,5 МГц), считывается не только номер брелока, но и криптографически защищенная перезаписываемая память, в которую предварительно вносится информация о домофоне. Используется совместно с блоками вызова DP5000.B2-KFDC43(44), DP400, DP300, DP303, DP305 с установленными считывателями ключей стандарта RFID 13,5 MГц. Применение данного вида идентификаторов позволяет повысить защищенность домофонных систем от копирования (клонирования) ключей к домофону. Считывание информации производится дистанционно, при поднесении брелока к считывателю домофона. Дальность устойчивого считывания 2-3 см. Не требует установки или замены элементов питания. Дополнительные возможности: гравировка на поверхности брелока информации о компании (логотип, название, телефон и т.п.); в случае оптовых закупок — нанесение информации о компании производится на отливку корпуса брелока при производстве.",
                            "img":""
                        },
                        {
                            "id":2,
                            "titel":"КОНТАКТНЫЙ КЛЮЧ TOUCH MEMORY",
                            "desc":"В пластиковый держатель запрессован электронный идентификатор DS1990А «Touch Memory» (или «iButton»). Считывание кода производится прикосновением электронным ключом к контактным группам считывателя. Герметичный корпус из нержавеющей стали защищает встроенную микросхему от механических повреждений, влаги, грязи. Не требует установки или замены элементов питания.",
                            "img":""
                        }
                    ]
                },
                {
                    "id":8,
                    "title":"Блоки питания",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "titel":"БЛОК ПИТАНИЯ ELTIS PS2-CS2",
                            "desc":"Блок питания ELTS PS2-CS2. Предназначен для питания аудиодомофонов ELTIS cерий DP420, DP400. Возможно использование с видеодомофонами серии DP400, при использовании отдельных стабилизированных блоков питания +12В для оборудования видеотракта (видеокамеры блока вызова, видеоразветвителей и видеокоммутаторов). PS2-CS2 обеспечивает: питание блока вызова, кнопки выхода, коммутаторов, аудиотрубок (˜15В);коммутируемого питание э/м замка (+12В) с электромеханическим реле управления замком и цепью размагничивания;подключение кнопки выхода для управления коммутируемым питанием.Блок питания имеет защиту предохранителями по входной и выходным цепям, а также термопредохранитель для защиты от перегрева трансформатора. Поставляется с установленным шнуром для подключения в сеть питания 220В и запасными предохранителями. Коммутация — клеммные колодки с винтовыми зажимами. Корпус имеет отверстия для крепления, а также защелку для установки на DIN-рейку.",
                            "img":""
                        },
                        {
                            "id":1,
                            "titel":"БЛОК ПИТАНИЯ ELTIS PS2-C2",
                            "desc":"Блок питания ELTS PS2-C2. Предназначен для питания аудиодомофонов ELTIS cерий DP300, DP303, DP305. Возможно использование с видеодомофонами этих серий, при использовании отдельных стабилизированных блоков питания +12В для оборудования видеотракта (питание видеокамеры блока вызова, видеоразветвителей и видеокоммутаторов). PS2-C2 обеспечивает питание: • блока вызова домофонной системы, кнопки, коммутаторов (˜15В);• э/м замка (+12В). Блок питания имеет защиту предохранителями по входной и выходным цепям, а также термопредохранитель для защиты от перегрева трансформатора.Поставляется с установленным шнуром для подключения в сеть питания 220В и запасными предохранителями. Коммутация — клеммные колодки с винтовыми зажимами. Корпус имеет отверстия для крепления, а также защелку для установки на DIN-рейку.",
                            "img":""
                        },
                        {
                            "id":2,
                            "titel":"БЛОК ПИТАНИЯ ELTIS PS2-DSV3",
                            "desc":"Блок питания ELTIS PS2-DSV3 (глубокая модернизация популярного блока питания ELTIS PS2-DKV3). В данном блоке питания были учтены пожелания потребителей по улучшению надежности работы, стабильности параметров питания, удобству коммутации и эксплуатации. Ключевые характеристики: Релейное управление электромагнитным замком.Защита от импульсных помех по цепи питания, защита от перегрузок и коротких замыканий с автоматическим отключением и восстановлением работы. Встроенный контур размагничивания замков. Клеммные колодки для коммутации, шнур с вилкой в комплекте, возможность отсоединения вилки без потери гарантии (при установке в шкафы). Отверстия для крепления и зажим для монтажа на DIN-рейку. Не поддерживающий горение пластиковый корпус. Широкий диапазон входных напряжений 110В-240В позволяет применять блок питания в условиях временных схем подключения новостроек, или старого жилого фонда с большими колебаниями напряжения в сети 220В в летний или зимний период времени.",
                            "img":""
                        }
                    ]
                },
                {
                    "id":9,
                    "title":"Аксессуары ELTIS",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "titel":"ЗАМОК ЭЛЕКТРОМАГНИТЫЙ ELTIS EML300",
                            "desc":"Замок электромагнитный ELTIS EML300 предназначен для запирания двери в системах санкционированного доступа. Электромагнит замка устанавливается внутри помещения на дверной каркас, пластина замка на дверь. Замок необходимо устанавливать совместно с дверным доводчиком.",
                            "img":""
                        },
                        {
                            "id":1,
                            "titel":"ЗАМОК ЭЛЕКТРОМАГНИТЫЙ ELTIS EML300 (СЕРЕБРИСТЫЙ)",
                            "desc":"Замок электромагнитный ELTIS EML300 серебристый предназначен для запирания двери в системах санкционированного доступа. Электромагнит замка устанавливается внутри помещения на дверной каркас, пластина замка на дверь. Замок необходимо устанавливать совместно с дверным доводчиком.",
                            "img":""
                        },
                        {
                            "id":2,
                            "titel":"ЗАМОК ЭЛЕКТРОМАГНИТЫЙ ELTIS EML300",
                            "desc":"Замок электромагнитный ELTIS EML300 предназначен для запирания двери в системах санкционированного доступа. Электромагнит замка устанавливается внутри помещения на дверной каркас, пластина замка на дверь. Замок необходимо устанавливать совместно с дверным доводчиком.",
                            "img":""
                        },
                        {
                            "id":3,
                            "titel":"Дверной доводчик KING NSK 630",
                            "desc":"Накладной внутренний дверной доводчик KING NSK630 Доводчик служит для принудительного закрывания двери и обеспечивает надежную работу электрозамков. Доводчик использует гидравлическое демпфирование для достижения плавности хода.Скорость хода регулируется.",
                            "img":""
                        },
                        {
                            "id":4,
                            "titel":"КОЖУХ KG9",
                            "desc":"Кожух для монтажа в стену вертикальных многоабонентских блоков вызова(домофонов) ELTIS.",
                            "img":""
                        },
                        {
                            "id":5,
                            "titel":"ДОП. КОМПЛЕКТ К ELTIS DP1-CE7",
                            "desc":"В состав дополнительного установочного комплекта к одноабонентскому блоку вызова ELTIS DP1-CE7 входят угловая подставка, козырек, специальный крепеж. Угловая подставка позволяет повернуть ось поля зрения видеокамеры в случае установки блока вызова на дверной косяк. Козырек защищает блок вызова от дождя и снега в случае наружной установки. В состав специального крепежа входят винты крепления блока вызова Eltis DP1-CE7 к уголку, а также винты крепления козырька к корпусу блока вызова.",
                            "img":""
                        },
                        {
                            "id":6,
                            "titel":"ПУЛЬТ КОНСЬЕРЖА SC400-2",
                            "desc":"Пульт консьержа SC400-2 (далее — ПК) предназначен для оборудования рабочего места консьержа в составе домофонного комплекса ELTIS400 и обеспечивает: • дистанционное открывание двери консьержем;• дуплексную связь «посетитель-абонент»;• дуплексную связь «консьерж-посетитель»;• дуплексную связь «консьерж-абонент». Основные функции: • управление открытием входных дверей;• прием и индикация номера вызываемой посетителем квартиры;• дуплексная связь консьержа с абонентом по инициативе консьержа;• дуплексная связь консьерж-посетитель по инициативе консьержа;• коммутация звукового тракта «посетитель» — «абонент» — прямое  соединение по инициативе консьержа;• дуплексная связь посетителя с абонентом по инициативе консьержа;• ручное переключение в дневной или ночной режим работы (в дневном режиме  работы звонки посетителей адресуются непосредственно абоненту, в ночном –  на пульт консьержа).• возможность ручного перехвата консьержем вызова абонента посетителем;• прослушивание консьержем микрофона блока вызова;• индикация открывания дверей;• индикация номера квартиры, жилец которой открыл дверь.",
                            "img":""
                        },
                        {
                            "id":7,
                            "titel":"ПУЛЬТ ПОСТА ОХРАНЫ SC5000-D1",
                            "desc":"Пульт поста охраны SC5000-D1 (далее — ППО) предназначен для работы в составе домофонного комплекса ELTIS5000, и обеспечивает: Основные функции: • коммутация звукового тракта «посетитель – ППО»;• коммутация звукового тракта «абонент – консьерж» по инициативе абонента  (обратный вызов);• коммутация звукового тракта «посетитель – абонент» — прямое соединение;• управление открытием входных дверей;• организация управляемого (коммутируемого) видеонаблюдения;• автоматическое переключение в дневной или ночной режим работы*; * в дневном режиме работы звонки посетителей адресуются непосредственно абоненту, в ночном — на пульт консьержа.",
                            "img":""
                        },
                        {
                            "id":8,
                            "titel":"УСТРОЙСТВО ВВОДА-ВЫВОДА UD-IO-3",
                            "desc":"Устройство ввода-вывода UD-IO-3 предназначено для работы в составе автоматизированного рабочего места АРМ Элтис-Сервис. Устройство ввода-вывода обеспечивает связь и информационный обмен между ключами Touch Memory DS1990, DS1996, бесконтактными электронными ключами стандарта EM-Marine и аппаратно-программными средствами поддержки работы автоматизированного рабочего места (персональный компьютер). UD-IO-3 в отличие от устройства UD-IO-2 дополнительно снабжено считывателем для бесконтактных ключей, что позволяет ему совместно с АРМ1 прописывать коды этих ключей в конфигурационные файлы блоков вызовов, работающих с бесконтактными ключами.",
                            "img":""
                        }
                    ]
                }
            ]
        },
        {
            "id":1,
            "title":"Малоабонентские домофоны",
            "type":"dynamic",
            "categoryImg":"",
            "subCategories":[
                {
                    "id":0,
                    "title":"Блоки вызова",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "title":"БЛОК ВЫЗОВА ELTIS DP1-CE7",
                            "desc":"Современный вид блоку вызова придают обтекаемые формы корпуса с резкими гранями пересечения поверхностей, а также сочетание блестящей полированной стали и темного корпуса. Накладка и кнопка вызова из полированной нержавеющей стали обеспечивают высокую износостойкость и отличный внешний вид в течение многих лет. Металлический корпус, защита динамика и микрофона обеспечивают высокую вандалозащищенность, круговая подсветка кнопки вызова — удобство пользования в ночное время. Высокочувствительная видеокамера (0,05 Лк; 420ТВЛ) с точечным малозаметным объективом в режиме «день» передает цветной видеосигнал, в режиме «ночь» — черно-белый усиленный сигнал. Автоматический баланс белого цвета обеспечивает четкую цветопередачу, а компенсация задней засветки — возможность использования в условиях засветки видеокамеры солнечными лучами, фарами или прожекторами. Питание видеокамеры и аудиотракта гальванически развязано для снижения помех и возможности подключения к видеорегистраторам. Блок вызова поддерживает режимы «вызов блока по инициативе абонента», а также режим «постоянного видеонаблюдения». Совместим с видеомониторами ELTIS, VIZIT и предназначен, как для автономной работы с видеомониторами, так и для работы в рамках координатно-матричных подъездных домофонных систем (дополнительный блок вызова, устанавливаемый перед дверью в квартиру)."
                            ,"img":""
                        },
                        {
                            "id":1,
                            "title":"БЛОК ВЫЗОВА ELTIS DP1-CE7L",
                            "desc":"Ключевое отличие данного блока вызова — отличный дизайн, подсветка кнопки вызова, а также сочетание высокочувствительной видеокамеры и ИК-подсветки. Современный вид блоку вызова придают обтекаемые формы корпуса с резкими гранями пересечения поверхностей, а также сочетание блестящей полированной стали и темного корпуса. Накладка и кнопка вызова из полированной нержавеющей стали обеспечивают высокую износостойкость и отличный внешний вид. Металлический корпус, защита динамика и микрофона обеспечивают высокую вандалозащищенность, круговая подсветка кнопки вызова — удобство пользования в ночное время. Высокочувствительная видеокамера (0,05 Лк; 600ТВЛ) с точечным малозаметным объективом в режиме «день» передает цветной видеосигнал, в режиме «ночь» — черно-белый усиленный сигнал, работая совместно с ИК-подсветкой. Автоматический баланс белого цвета обеспечивает четкую цветопередачу, а компенсация задней засветки — возможность использования в условиях засветки видеокамеры солнечными лучами, фарами или прожекторами. Питание видеокамеры и аудиотракта гальванически развязано для снижения помех и возможности подключения к видеорегистраторам. Блок вызова поддерживает режимы «вызов блока по инициативе абонента», а также режим «постоянного видеонаблюдения». Совместим с видеомониторами ELTIS, VIZIT и предназначен, как для автономной работы с видеомониторами, так и для работы в составе подъездных домофонных систем ELTIS (дополнительный блок вызова, устанавливаемый перед дверью в квартиру, при использовании коммутатора ELTIS KMV1/4-2/4M).",
                            "img":""
                        },
                        {
                            "id":2,
                            "title":"БЛОК ВЫЗОВА ELTIS DP1-CC7",
                            "desc":"Блок вызова DP1-СC7 предназначен для санкционированного доступа в офисы, коттеджи или иные объекты и организации видеонаблюдения. Блок вызова обеспечивает дуплексную голосовую связь абонента и посетителя,видеонаблюдение за посетителем, дистанционное открывание замка абонентом. Блок разблокирует электромагнитный замок при нажатии кнопки абонентского пульта (видеомонитора) во время разговора посетителя с абонентом. Встроенная видеокамера обеспечивает режим цветного (днем) и черно-белого (ночью) видеонаблюдения.",
                            "img":""
                        }
                    ]
                },
                {
                    "id":1,
                    "title":"Видеомониторы",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"ВИДЕОМОНИТОР ELTIS VM500-5.1CL",
                            "desc":"Главное преимущество данного монитора — отличное цветное изображение на экране: высокое разрешение, прекрасная цветопередача, возможность настройки яркости, контрастности, цветности и широкие углы обзора матрицы. 5-и дюймовый экран обеспечивает комфортный просмотр изображения. Один из самых «плоских» мониторов с трубкой, не занимает много места. В комплект входит специальный крепеж для удобного подвешивания на стене. Монитор предназначен для работы с координатно — матричными домофонами (ELTIS, VIZIT, CYFRAL...). Не требует «адаптеров» для работы с подъездными домофонами, снижающими надежность работы. Предусмотрена возможность сброса вызова от нежелательных посетителей. Используемые производителем схемотехнические решения обеспечивают минимизацию помех, как на экране монитора, так и аудиопомех в трубке. Режим постоянного видеонаблюдения позволяет постоянно просматривать на мониторе изображение с выбранной видеокамеры. Монитор поддерживает функции вызова посетителя по инициативе абонента, а также вызов консьержа. Управляет электрозамками. Универсальность питания позволяет подключать монитор, как в розетку 220 В (через стандартный адаптер питания (12 В, 1А)), так и через дополнительную колодку (для скрытой проводки). Расширение функционала монитора обеспечивается при подключении коммутатора KMV1.4-2.4M: до 4 видеокамер, до 2 блоков вызова, и объединение в единую сеть до 4 мониторов, что позволяет оснащать большие коттеджи и офисы (размещение видеомониторов на разных этажах или в разных помещениях).",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"ВИДЕОМОНИТОР ELTIS VM500-5.1CLM (С ПАМЯТЬЮ)",
                            "desc":"Главное преимущество данного монитора — отличное цветное изображение на экране: высокое разрешение, прекрасная цветопередача, возможность настройки яркости, контрастности, цветности и широкие углы обзора матрицы. 5-и дюймовый экран обеспечивает комфортный просмотр изображения. Один из самых «плоских» мониторов с трубкой, не занимает много места. В комплект входит специальный крепеж для удобного подвешивания на стене. Монитор предназначен для работы с координатно — матричными домофонами (ELTIS, VIZIT, CYFRAL...). Не требует «адаптеров» для работы с подъездными домофонами, снижающими надежность работы. Предусмотрена возможность сброса вызова от нежелательных посетителей. Используемые производителем схемотехнические решения обеспечивают минимизацию помех, как на экране монитора, так и аудиопомех в трубке. Режим постоянного видеонаблюдения позволяет постоянно просматривать на мониторе изображение с выбранной видеокамеры. Монитор поддерживает функции вызова посетителя по инициативе абонента, а также вызов консьержа. Управляет электрозамками. Универсальность питания позволяет подключать монитор, как в розетку 220 В (через стандартный адаптер питания (12 В, 1А)), так и через дополнительную колодку (для скрытой проводки). Встроенный модуль работы с памятью позволяет записывать цветные фотографии посетителей, звонивших в домофон (с фиксацией даты и времени вызова), просматривать эти фотографии, при необходимости удалять. На входящую в комплект SD-карту (1 Гбайт) может быть записано 500 фото, в случае переполнения памяти монитор записывает новые кадры вместо самых старых. Расширение функционала монитора обеспечивается при подключении коммутатора KMV1.4-2.4M: до 4 видеокамер, до 2 блоков вызова, и объединение в единую сеть до 4 мониторов, что позволяет оснащать большие коттеджи и офисы (размещение видеомониторов на разных этажах или в разных помещениях).",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"ВИДЕОМОНИТОР ELTIS VM400-4CL",
                            "desc":"лавные преимущества этого видеомонитора: простота, стильный внешний вид и очень доступная цена. Ключевые отличия видеомонитора ELTIS VM400-4CL:• видеомонитор изначально предназначенный для работы с домофонными  системами, не требует «адаптеров» для работы с подъездными домофонами;• дуплексная связь;• одноканальный цветной видеомонитор, оптимально достаточный размер  экрана 4,3 дюйма;• возможность просмотра изображения без поднятия трубки, круговая подсветка  кнопки монитора;• выключатель сигнала вызова;• светодиодная индикация при вызове;• безопасное напряжение питания 12В, два варианта подключения питания:  через «адаптер» в розетку 220В, или через клеммы разъема;• один из самых тонких и стильных видеомониторов в классе «эконом».",
                            "img":""
                        }
                    ]
                }
            ]
        },
        {
            "id":2,
            "type":"static",
            "page":"VideoWatch",
            "categoryImg":""
        },
        {
            "id":3,
            "type":"static",
            "page":"SKUD",
            "categoryImg":""
        },
        {
            "id":4,
            "type":"dynamic",
            "title":"Пожарно-охранная сигнализация",
            "subCategories":[
                {
                    "id":0,
                    "title":"Мониторинг недвижимости",
                    "subImg":"",
                    "type":"static",
                    "page":"Monitor"
                },
                {
                    "id":1,
                    "title":"Видео блоки вызова",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"БЛОК ВЫЗОВА ELTIS DP5000",
                            "desc":"Назначение: Блок вызова для домофонных комплексов системы ELTIS 5000 NEW (с ключами EMF). Ключевые отличия:• Единый стиль домофонов, считывателей СКУД, кнопок. Полированная  или матовая нержавеющая сталь.• Накладное исполнение. Возможность монтажа на стекло, на  алюминиевые входные группы.• Цифровой интерфейс, удаленное управление системой.• Единый пульт консьержа + интеграция с системами диспетчеризации.• Контроллеры СКУД в составе системы.• Использование недорогих аналоговых устройств в квартирах.• Ключи с защитой от копирования.• До 500 000 ключей, до 5000 квартир, до 50 точек прохода. Область применения: Создание сетевых домофонных и систем доступа для жилых комплексов: подъезды, калитки, шлагбаумы, ворота. Управление: Автономное и сетевое программирование. Возможность подключения к ПК, управление через Internet. Абоненты: до 5000 абонентов, интеграция в систему встроенных помещений. Свободная нумерация, поддержка номера дома. Несколько параллельных разговоров. Подключение центрального пульта охраны/консьержа. Вызов охраны/консьержа абонентом. Вандалозащищенность: Металлический корпус и кнопки, видеокамера с точечным объективом, защита динамика и микрофона. Видеокамера: Цветная, высокочувствительная, PAL, 1200 ТВл, день/ночь,компенсация задней засветки. ИК подсветка. Возможность подключения к системам видеорегистрации.",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"БЛОК ВЫЗОВА DP400-TDС22",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"БЛОК ВЫЗОВА DP400-TDС16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":3,
                            "name":"БЛОК ВЫЗОВА DP400-TDС16CF",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Замена блоков вызова Цифрал CCD-2094 с сохранением установленных коммутаторов и абонентских устройств. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — контактный идентификатор «TouchMemory». Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":4,
                            "name":"БЛОК ВЫЗОВА DP400-RDС24",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — бесконтактных брелков ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, вертикальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":5,
                            "name":"БЛОК ВЫЗОВА DP400-RDС16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — бесконтактных брелоков ELTIS RF2.1. Программирование брелоков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Oбновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":6,
                            "name":"БЛОК ВЫЗОВА DP400-RDС16CF",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Замена блоков вызова Цифрал CCD-2094 с сохранением установленных коммутаторов и абонентских устройств. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. До 700 уникальных ключей — бесконтактных брелков ELTIS RF2.1. Программирование брелков на блоке вызова и из базы данных. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Возможность регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями. Возможность обслуживания с использованием централизованной базы данных.",
                            "img":""
                        },
                        {
                            "id":7,
                            "name":"БЛОК ВЫЗОВА DP400-FDС24",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. Программирование до 700 ключей — бесконтактных брелоков с защитой от копирования. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Хранение секретных ключей, защищающих брелоки от копирования, на физическом носителе (карте объекта) исключает распространение информации среди сотрудников обслуживающей организации и несанкционированную продажу ключей пользователям. В дополнение к возможности программирования брелоков с клавиатуры блока вызова поддерживается режим автодобавления ключей, что позволяет выстаивать технологию продажи брелоков пользователям в офисе обслуживающей организации без выезда на объекты для программирования. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями, для защиты от несанкционированного перехвата обслуживания домофона конкурирующей организацией.",
                            "img":""
                        },
                        {
                            "id":8,
                            "name":"БЛОК ВЫЗОВА DP400-FDС16",
                            "desc":"До 100 абонентов. Построение систем для подъездов с одним входом. Подключение пульта консьержа. Встроенная малозаметная цветная видеокамера, разрешение 650 ТВЛ., высокая чувствительность, режимы день/ночь, компенсация задней засветки. Развязка питания видеокамеры и аудиотракта для снижения помех и возможности подключения к видеорегистраторам. Программирование до 700 ключей — бесконтактных брелоков с защитой от копирования. Вандалозащищенный врезной корпус, горизонтальное исполнение. Защита динамика и микрофона. Ударопрочный яркий индикатор номера вызываемой квартиры. Клавиатура с защитой от продавливания, подсветка в темное время суток. Защита от статического электричества и шокеров. Повышенная устойчивость к неблагоприятным климатическим условиям. Хранение секретных ключей, защищающих брелоки от копирования, на физическом носителе (карте объекта) исключает распространение информации среди сотрудников обслуживающей организации и несанкционированную продажу ключей пользователям. В дополнение к возможности программирования брелоков с клавиатуры блока вызова поддерживается режим автодобавления ключей, что позволяет выстаивать технологию продажи брелоков пользователям в офисе обслуживающей организации без выезда на объекты для программирования. Обновление программного обеспечения домофона без демонтажа. Заводская настройка аудиотракта. Регулировки громкости служебных сигналов. Многоуровневая защита от несанкционированного доступа с изменяемыми паролями, для защиты от несанкционированного перехвата обслуживания домофона конкурирующей организацией.",
                            "img":""
                        }
                    ]
                },
                {
                    "id":2,
                    "title":"Видеомониторы",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"ВИДЕОМОНИТОР ELTIS VM500-5.1CL",
                            "desc":"Главное преимущество данного монитора — отличное цветное изображение на экране: высокое разрешение, прекрасная цветопередача, возможность настройки яркости, контрастности, цветности и широкие углы обзора матрицы. 5-и дюймовый экран обеспечивает комфортный просмотр изображения. Один из самых «плоских» мониторов с трубкой, не занимает много места. В комплект входит специальный крепеж для удобного подвешивания на стене. Монитор предназначен для работы с координатно — матричными домофонами (ELTIS, VIZIT, CYFRAL...). Не требует «адаптеров» для работы с подъездными домофонами, снижающими надежность работы. Предусмотрена возможность сброса вызова от нежелательных посетителей. Используемые производителем схемотехнические решения обеспечивают минимизацию помех, как на экране монитора, так и аудиопомех в трубке. Режим постоянного видеонаблюдения позволяет постоянно просматривать на мониторе изображение с выбранной видеокамеры. Монитор поддерживает функции вызова посетителя по инициативе абонента, а также вызов консьержа. Управляет электрозамками. Универсальность питания позволяет подключать монитор, как в розетку 220 В (через стандартный адаптер питания (12 В, 1А)), так и через дополнительную колодку (для скрытой проводки). Расширение функционала монитора обеспечивается при подключении коммутатора KMV1.4-2.4M: до 4 видеокамер, до 2 блоков вызова, и объединение в единую сеть до 4 мониторов, что позволяет оснащать большие коттеджи и офисы (размещение видеомониторов на разных этажах или в разных помещениях).",
                            "img":""
                        },
                        {
                            "id":1,
                            "name":"ВИДЕОМОНИТОР ELTIS VM500-5.1CLM (С ПАМЯТЬЮ)",
                            "desc":"Главное преимущество данного монитора — отличное цветное изображение на экране: высокое разрешение, прекрасная цветопередача, возможность настройки яркости, контрастности, цветности и широкие углы обзора матрицы. 5-и дюймовый экран обеспечивает комфортный просмотр изображения. Один из самых «плоских» мониторов с трубкой, не занимает много места. В комплект входит специальный крепеж для удобного подвешивания на стене. Монитор предназначен для работы с координатно — матричными домофонами (ELTIS, VIZIT, CYFRAL...). Не требует «адаптеров» для работы с подъездными домофонами, снижающими надежность работы. Предусмотрена возможность сброса вызова от нежелательных посетителей. Используемые производителем схемотехнические решения обеспечивают минимизацию помех, как на экране монитора, так и аудиопомех в трубке. Режим постоянного видеонаблюдения позволяет постоянно просматривать на мониторе изображение с выбранной видеокамеры. Монитор поддерживает функции вызова посетителя по инициативе абонента, а также вызов консьержа. Управляет электрозамками. Универсальность питания позволяет подключать монитор, как в розетку 220 В (через стандартный адаптер питания (12 В, 1А)), так и через дополнительную колодку (для скрытой проводки). Встроенный модуль работы с памятью позволяет записывать цветные фотографии посетителей, звонивших в домофон (с фиксацией даты и времени вызова), просматривать эти фотографии, при необходимости удалять. На входящую в комплект SD-карту (1 Гбайт) может быть записано 500 фото, в случае переполнения памяти монитор записывает новые кадры вместо самых старых. Расширение функционала монитора обеспечивается при подключении коммутатора KMV1.4-2.4M: до 4 видеокамер, до 2 блоков вызова, и объединение в единую сеть до 4 мониторов, что позволяет оснащать большие коттеджи и офисы (размещение видеомониторов на разных этажах или в разных помещениях).",
                            "img":""
                        },
                        {
                            "id":2,
                            "name":"ВИДЕОМОНИТОР ELTIS VM400-4CL",
                            "desc":"лавные преимущества этого видеомонитора: простота, стильный внешний вид и очень доступная цена. Ключевые отличия видеомонитора ELTIS VM400-4CL:• видеомонитор изначально предназначенный для работы с домофонными  системами, не требует «адаптеров» для работы с подъездными домофонами;• дуплексная связь;• одноканальный цветной видеомонитор, оптимально достаточный размер  экрана 4,3 дюйма;• возможность просмотра изображения без поднятия трубки, круговая подсветка  кнопки монитора;• выключатель сигнала вызова;• светодиодная индикация при вызове;• безопасное напряжение питания 12В, два варианта подключения питания:  через «адаптер» в розетку 220В, или через клеммы разъема;• один из самых тонких и стильных видеомониторов в классе «эконом».",
                            "img":""
                        }
                    ]
                },
                {
                    "id":3,
                    "title":"Аудиотрубки",
                    "subImg":"",
                    "data":[
                        {
                            "id":0,
                            "name":"АУДИОТРУБКА ELTIS А5",
                            "desc":"Оптимальные размеры трубки обеспечивают удобство пользования. Для производства используется высококачественный глянцевый пластик. Трубка имеет современный дизайн, ее приятно держать в руке. «Громкий» динамик обеспечивает хорошую слышимость при вызове и при разговоре. Возможность полного отключения звука (ночью). Используемые схемотехнические решения позволяют исключить прослушиваемость собственной речи в динамике трубки. Кнопка открывания двери обладает хорошим тактильным «щелчком» — пользователь безошибочно ощущает, нажал он кнопку или нет. Трубка ELTIS A5 совместима не только с домофонами ELTIS, но и с другими современными марками координатно-матричных домофонов, представленных в Узбекистане.",
                            "img":""
                        }
                    ] 
                 }
            ]
        }
    ]
}